export const answers = [
  ['강아지가 잠을 깨우고,', '고양이가 잠을 깨우고,'],
  ['무비 나잇의 즐거움은', '드라마 정주행의 즐거움은'],
  ['알고 봐서 눈을 뗄 수 없고,', '모르고 봐서 더 흥미진진하고,'],
  ['햇빛 아래서 활동하는 게 더 편하고,', '달빛 아래서 활동하는 게 더 편하고,'],
  ['셔츠의 단정함이,', '맨투맨의 편안함이,'],
  ['컬러의 다채로움이 더 끌리는,', '무채색의 시크함이 더 끌리는,'],
  ['시간을 딱 맞춰 쓰는 걸 선호하는,', '시간을 여유롭게 쓰는 걸 선호하는,'],
  ['한식의 감칠맛을 좋아하고', '양식의 감칠맛을 좋아하고'],
  ['맛있는 건 가장 먼저 즐기는,', '맛있는 건 마지막에 즐기는,'],
  ['잠의 달콤함을 참을 수 없고', '샤워의 개운함을 참을 수 없고'],
  [
    '쉴 때는 잠옷 세트를 갖춰 입고 쉬는 하루',
    '쉴 때는 아무 옷이나 편하게 입고 쉬는 하루',
  ],
];
